backend: "pytorch"
max_batch_size: 0
input [
    {
        name: "input__0",
        data_type: TYPE_FP32,
        dims: [1, 64, -1]
    },
    {
        name: "input__1",
        data_type: TYPE_INT64,
        dims: 1,
    }
]
output [
    {
        name: "output__0",
        data_type: TYPE_FP32,
        dims: [1, -1, 29],
    }
]
